/* VenueListViewController:Formatted:meters */
"%@ meters" = "%@ metros";

/* TabItemCountViewController:Title:AddItem */
"Add Item" = "Adicionar Item";

/* Alerts:Buttons:Cancel */
"Cancel" = "Cancelar";

/* VenueDetailViewController:Title:Check-in */
"Check-in" = "Check-in";

/* TabListViewController:Title:Checks */
"Checks" = "Comandas";

/* Alerts:Error:Messages:CouldntDelete */
"Couldn't delete this item!" = "Não foi possível excluir este item!";

/* VenueListViewController:Alerts:Error:Messages:Couldnt determine user location */
"Couldn't determine your current location!" = "Não foi possível determinar sua localização!";

/* Alerts:Error:Title:Error! */
"Error!" = "Erro!";

/* VenueDetailViewController:Formatted:HereNow */
"Here now: %@" = "Pessoas aqui: %@";

/* VenueListViewController:Alerts:Error:Messages:Needs authorization for location */
"In order to use this resource you need to authorize this app to use location services!" = "Para utilizar este recurso você precisa autorizar este app para utilizar os serviços de localização!";

/* VenueListViewController:Alerts:Error:Messages:Should connecto to foursquare */
"In order to use this resource you should connect this application with your foursquare user!" = "Para utilizar este recurso você precisa autorizar esse app na sua conta do foursquare!";

/* VenueListViewController:Loading... */
"Loading..." = "Carregando...";

/* ItemsListViewController:Title:Menu */
"Menu" = "Cardápio";

/* TabSettingViewController:Title:NewCheck */
"New Check" = "Nova Comanda";

/* ItemSettingViewController:Title:New Item */
"New Item" = "Novo Item";

/* Alerts:Buttons:OK */
"OK" = "OK";

/* VenueDetailViewController:Formatted:Phone */
"Phone: %@" = "Fone: %@";

/* VenueListViewController:Title:Places */
"Places" = "Lugares";

/* VenueListViewController:Pull down to refresh... */
"Pull down to refresh..." = "Puxe para atualizar...";

/* VenueListViewController:Release to refresh... */
"Release to refresh..." = "Solte para atualizar...";

/* PreferencesViewController:Title:Settings */
"Settings" = "Configurações";

/* CloseTabViewController:Title:CloseTab */
"Split The Bill" = "Dividir A Conta";

/* Alerts:Warning:Title:Warning! */
"Warning!" = "Aviso!";

/* ItemSettingViewController:Alerts:Warning:Messages:Uncheck item deletes its count */
"Whether you uncheck this item its counting information will also be deleted! Would you like to proceed?" = "Se desmarcar este item sua informação de contagem será excluída! Gostaria de prosseguir?";

/* TabSettingViewController:Alerts:Error:Messages:EmptyName */
"You must give check a name!" = "Você deve dar um nome para a comanda!";

/* ItemSettingViewController:Alerts:Error:Messages:Should set name and value */
"You must set item's name and a value" = "Você deve informar nome e valor";

